adpyke.vscode-sql-formatter
AntiAntiSepticeye.vscode-color-picker
bradlc.vscode-tailwindcss
buenon.scratchpads
dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
GitHub.copilot-nightly
GraphQL.vscode-graphql
GraphQL.vscode-graphql-syntax
jdinhlife.gruvbox
jock.svg
jpoissonnier.vscode-styled-components
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vscode-remote.remote-containers
Prisma.prisma
qwtel.sqlite-viewer
rust-lang.rust-analyzer
stylelint.vscode-stylelint
svelte.svelte-vscode
tamasfe.even-better-toml
vscodevim.vim
yoavbls.pretty-ts-errors
